{"pageProps":{"frontmatter":{"title":"Кто виноват в пластиковом загрязнении: производитель или потребитель?","annotation":"","category":"example","date":"2022-03-13","bannerImage":"rsbor.jpg","author":"Тёмный Эколог","tags":[null]},"content":"\r\n\r\nОт экологистов можно услышать, что вина за пластиковое загрязнение лежит не только на корпорациях, но и на потребителях. Было бы неправильным отрицать, что вины потребителя нет. Она есть, но отвечать за эту вину должен дизайнер продукта, т.е. производитель.\r\n\r\nИ это ни какая-то блажь экологов, а золотое, часто даже кровью писаное правило промышленного дизайна.\r\n\r\nЗа продукт, за его пользовательские характеристики отвечают разработчики продукта. О взаимодействии потребителя и продукта всегда делается UX-исследование — исследование опыта использования.\r\n\r\nБывают такие печальные ситуации, когда несколько десятков самолетов разбиваются, только потому, что проектировщик сделал рычаги опускания закрылок и выпуска шасси похожими друг на друга и не заложил «защиту от дурака».\r\n\r\nЕстественно после таких случаев вносятся изменения в дизайн самолетов. А до этих изменений эксплуатация приостанавливается. Потому-что ни кто не хочет авиакатастрофы из-за человеческого фактора свойственного всем людям.\r\n\r\nПредугадывать, анализировать пользовательский опыт и делать свой продукт лучше и безопасней — общее правило дизайна, которое иногда идет в разрез с маркетингом.\r\n\r\nЕсли покупатель по исследованию пользовательского опыта не справляется с эксплуатацией продукции над этим должны работать проектировщики. Иногда в таких ситуациях отзывают у покупателей целые партии автомобилей обратно на завод. И работа над продуктом ведется до того, пока разработчики не исключат ошибку безопасности на уровне возможности её совершения.\r\n\r\nПокупатели стрёмных, но распиаренных лимонадов, в отличие от пилотов не проходят обучение и квалификацию на статус покупателя. Не получают лицензии покупателей. Не являются специалистами по работе с пластиковыми бутылками. У ряда продукции, как, например, у Coca-cola в аудиторию покупателей вообще входят люди с умственной отсталостью.\r\n\r\nUX-дизайнеры и маркетологи кока-колы настолько трепетны к пользовательскому опыту и клиентскому опыту(CX), что меняют вкус напитка, подстраивая его под исторические вкусовые особенности разных стран. Но им абсолютно плевать на немонетизируемый жизненный опыт всего человечества который протекал в логике и культуре биологически-безопасных материалов.\r\nИм абсолютно наплевать, что потребитель спроектированным ими продуктом устроил катастрофу пострашнее авиационной, «нажав не тот рычаг».\r\n\r\nПочему так происходит с гребанной газировкой? Невозможно выпустить в продажу ядерные батарейки и возложить ответственность за их взрывы от перезарядки на плечи покупателей. По логике горе-экологистов, Росатом мог-бы сослаться на вину самих пользователей за ядерный взрыв, потому, что те вовремя не сняли батарейки с зарядки. Но любой инженер скажет, что это дичь. Такие батарейки либо конструкторски-технически должны исключать саму возможность по ошибке или намерению устроить взрыв, либо в свободную продажу вообще не поступать, а использоваться профпригодными специалистами под контролем компетентных органов.\r\n\r\nА происходит это потому, что корпорации попросту нагибают государство как общественный институт, пользуются государственным нигилизмом, инертностью государственной законотворческой машины, да что греха таить, представляют из себя мощное лобби — которое стоит на страже этих законовведений. В общественном строе, аля капитализм, для этого созданы все возможные условия.\r\n\r\nРабочим скриптом в суверенном(от политики транснациональных корпораций) государстве был бы сбор представителей народа и выпуск закона, который ввиду накопившегося научного опыта менял бы стандарты ISO или ГОСТа в сфере оборота пластика и как следствие запрет на экотеррористическую деятельность корпораций. Да и вообще, союзом суверенных государств, нужно будет судебный процесс провести, над виновниками экологической-мусорной катастрофы. Тогда они не в целях своего пиара будут убираться на берегах Байкала и Океании, а за порцию баланды.\r\nКогда исследователи говорят, что тела 90% морских птиц содержат в себе пластик, какое нам уже может быть дело, до коммерческих интересов барыг газировкой?\r\n"},"__N_SSG":true}