{"pageProps":{"frontmatter":{"title":"Тук-тук Экологист","annotation":"Как корпорации поимели зелёное движение. Разговор Морфиуса с экологистом.","category":null,"date":"2021-03-13","bannerImage":"coca.jpg","author":"Тёмный Эколог","tags":[null]},"content":"\r\n\r\nЯ объясню, почему ты здесь. Ты что-то знаешь, ты не можешь выразить это, но ощущаешь. Ты уже много лет ощущаешь, что с экологическим движением что-то не в порядке. Ты не знаешь, что именно, но это есть. Странная мысль, сидящая в голове и сводящая с ума. Это и привело тебя ко мне. Понимаешь, о чем я говорю?\r\n\r\n— Гринвошинг?\r\n\r\nТы хочешь узнать что это?\r\n\r\nГринвошинг повсюду. Он окружает нас. Даже сейчас он с нами рядом. Ты видишь его, когда читаешь новости. Ты ощущаешь его на экомероприятиях вглядываясь в логотипы спонсоров. Твои любимые зелëные паблики наполнены им. Целый мирок, надвинутый на глаза, чтобы спрятать правду.\r\n\r\n— Какую правду?\r\n\r\nПравду, что тебе промывают мозги. Со школьных экоуроков тебя опутывают цепями нелепой псевдо-экологической пропаганды. Пропаганды, которая не имеет значимого эффекта в деле разрешения экологического кризиса. Пропаганда, которая выгодна тем, кто её придумал для управления экологическими настроениями общества и взращивания лояльности.\r\n\r\n— Кто они?\r\n\r\nКорпорации, экологист — капиталистические транснациональные корпорации.\r\n\r\nТебе случалось любоваться гринвошингом? Его гениальностью...\r\n\r\nВидишь эту женщину в красном, она представилась как экотренер. Думаешь раз она организатор мероприятия по сбору вторсырья в твоей школе, то она работает на преодоление экологического кризиса? Как-бы не так экологист... Эта женщина нанята маркетологами корпорации Coca-Cola, чтобы заключить твоё экологическое сознание в темницу для разума. Тюрьму, которую не потрогаешь и не учуешь. Тюрьму которая выстроена по продуманным гайдлайнам и методичкам.\r\n\r\nМиллионы людей живут во сне корпоративной псевдоэкологической пропаганды. Но эта пропаганда есть утопия — это лишь игрушка, которой корпорации тешат твой разум.\r\n\r\nКапитализм — это система, экологист.\r\nЭта система — наш враг. У корпораций в капитализме есть всего две стадии — либо рост, либо гибель в пользу роста конкурента. Третьего не бывает. А за первое они готовы на всё и даже больше.\r\n\r\nТы вглядывался в производственную статистику компаний чьи «экологические» достижения и акции мелькают в новостных лентах твоих эко-пабликов?\r\n\r\nЧто ты видишь? Coca-cola выпустила 5 бутылок из переработанного пластика, московское кафе Starbucks показало фильм «Прекрасная зеленая» и получило статус «первого зеленого Starbucks» в Москве, Philip Morris стала лауреатом премии за самый экологичный и зеленый офис?\r\n\r\nСпорим если окунуться в экологию как в метрологическую науку, то твой зелёный мирок рассыплется как карточный домик?\r\n\r\nCoca-cola выпускает 3500 бутылок в секунду. Это компания с огромным капиталом. Её прирост — несколько процентов в год, она постоянно устремлена захватывать новые рынки сбыта и наращивать объемы производства. А на её пятки наступает конкурент Pepsi.\r\n\r\nCoca-cola — это корпорация, выкупавшая в США контракты в школах, запрещающие держать в буфетах другие напитки кроме их вредной газировки.\r\n\r\nВрачи не могли выиграть суды, разрешающие держать в школьном меню полезные для здоровья напитки, на подобии соков.\r\n\r\nЭто та корпорация, рецепт пойла которой постоянно запрещался в ввиду его несовместимости со здоровьем и наличия в нём психоактивных веществ от кокаина до гуараны.\r\n\r\nДумаешь, что им интересна экология твоей страны?\r\n\r\nСерьезно думаешь, что компанию с зеленым офисом Filip Morris интересует что-то кроме своей прибыли? 3 актера играющие ковбоев в рекламе Мальборо умерли от рака легких, а четвертый от хронического заболевания легких. Ты в курсе, что курение в лидерах по причинам смертельных заболеваний на планете. Посмотри статистику и ты поймешь, что ковид нервно курит в сторонке.\r\n\r\nНет, экологист, они играют свою игру. Свою тщательно-продуманную маркетинговую стратегию, которую годами оттачивали пиар-менеджеры, политики и психологи. Стратегию без принятия которой не сделаешь карьеру в корпорации.\r\n\r\nОни играют эту игру с одной лишь целью — втянуть тебя в этот призрачный мир и не дать тебе предпринимать реальных действий.\r\n\r\nЧто если я тебе скажу, что экотренерши в красном не существует? Что это агент корпорации, что её основная задача не спасать экологию, а формировать положительный клиентский опыт(CX), и лояльность по отношению к своей экотеррористической корпоративной стратегии. Что создаваемый ими зеленый миф — лишь красивый, дешёвый медальон, призванный гипнотизировать политиков и общественность на фоне разрастания мусорных островов в океане и повсеместного обнаружения микропластика?\r\nЕдинственное метрологически-обоснованное мероприятие, которое может провести Coca-cola в поддержку экологии — закрыть свой бизнес по производству пластиковых бутылок. Другие меры — как к мёртвому прикладывать подорожник.\r\n\r\nТы знаешь, что никакой стратегии переработки не существует, экологист? Нет технологий зацикливания контуров производства и переработки пластиковых бутылок. Её просто нету. Пластик можно переработать, фактически пару раз и то, с добавлением нового сырья и других затрат. Гипотетически, даже если кока-кола внедрит полный сбор своих бутылок во всём мире и их полную переработку, то это колоссальное логистическое мероприятие выльется лишь в то, что объем перемалывания ею ресурсов планеты сократится вдвое. А именно с 3500 бутылок в секунду до 1750, это без учета ежегодного роста рынка и объема продаж. Эта \"стратегия\" — утопический ничего не решающий путь, фейк для лохов, не имеющий научного основания — розовый сон, навеваемый корпорациями в качестве истинного пути в светлые 2030-е, 40-е и т.д. года.\r\nПроснись экологист. Нужно спасти экологическое движение от корпоративного фейка. Пока экологисты подключены к этой системе, они сами часть системы, — системы безопасности корпораций от экологической критики, санкций, законодательных запретов своих производств, а значит — наши враги.\r\n\r\nТы должен помнить, что большинство не готовы к отключению от пропаганды корпоративных мифов в стиле провальной на протяжении 50-ти лет «концепции устойчивого развития». Корпорации купили армию «экоблогеров». Экоорганизации, НКО, живут за счет спонсорства этих компаний по налаженным капитали$тиче$ким рельсам делая инфобизнес на зеленом движении. Политики и ученые проходят их кастинги, перед получением грантов. И множество из них настолько привязаны и безнадежно зависимы от этой системы, что будут сражаться за неё.\r\n\r\nЯ хочу освободить твой разум от псевдозелёных корпоративных мифов, заполнивших информационное пространство. Но я могу лишь указать на дверь. Ты сам должен выйти на волю.\r\n\r\nЗакроешь страницу — и останешься в своей сказке. Проснешься в своей постели и поверишь, что это был сон.\r\n\r\nПодпишешься на мои посты — я не обещаю страну чудес, я лишь обещаю открыть правду на истинные причины экологического кризиса и два реально существующих пути его преодоления, но я не обещаю, что они будут легкие.\r\n"},"__N_SSG":true}